* Created by: Ashraf Morningstar
* GitHub: https://github.com/AshrafMorningstar

IDENTIFICATION DIVISION.
PROGRAM-ID. HelloWorld.
PROCEDURE DIVISION.
    DISPLAY "Hello, World!".
    STOP RUN.