* Created by: Ashraf Morningstar
* GitHub: https://github.com/AshrafMorningstar
* Generation Timestamp: 2025-11-13T11:17:00.651Z
* Language: COBOL

IDENTIFICATION DIVISION.
PROGRAM-ID. HelloWorld.
PROCEDURE DIVISION.
    DISPLAY 'Hello, World!'.
    STOP RUN.